<?php 

global $g_categoryKPIList;
$g_categoryKPIList = array(
"1"=>"ヒューマン",
"2"=>"日本語",
"3"=>"PM",
"4"=>"技術",
"5"=>"KPI1",
"6"=>"KPI2",
"7"=>"KPI3",
"8"=>"KPI4",
"9"=>"KPI5",
"10"=>"KPI6",
"11"=>"KPI7",
"12"=>"KPI8",
"13"=>"KPI9",
"14"=>"KPI10",
"15"=>"KPI11",
"16"=>"KPI12",
"17"=>"KPI13",
"18"=>"KPI14",
"19"=>"KPI15",
"20"=>"KPI16",
"21"=>"KPI17",
"22"=>"KPI18",
"23"=>"KPI19",
"24"=>"KPI20"
);

global $g_PointList;
$g_PointList = array(
"1"=>"1/1",
"2"=>"5/1",
"3"=>"10/1",
"4"=>"20/1",
"5"=>"50/1",
"6"=>"100/1"
)
?>